tap "cmacrae/formulae"
tap "felixkratz/formulae"
tap "homebrew/bundle"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/services"
tap "jplsek/tap"
tap "koekeishiya/formulae"
tap "louisbrunner/valgrind"
tap "romkatv/powerlevel10k"
brew "node"
brew "bitwarden-cli"
brew "cowsay"
brew "ffmpeg"
brew "figlet"
brew "gnu-sed"
brew "gnupg"
brew "openjdk"
brew "gradle"
brew "hashcat"
brew "htop"
brew "neofetch"
brew "neovim"
brew "nvm"
brew "pandoc"
brew "php"
brew "powerlevel10k"
brew "thefuck"
brew "tldr"
brew "wget"
brew "youtube-dl"
brew "zork"
brew "zsh-autosuggestions"
brew "zsh-fast-syntax-highlighting"
brew "zsh-syntax-highlighting"
brew "cmacrae/formulae/spacebar"
brew "felixkratz/formulae/borders"
brew "felixkratz/formulae/sketchybar"
brew "jplsek/tap/git-mob"
brew "koekeishiya/formulae/skhd"
brew "koekeishiya/formulae/yabai"
cask "authy"
cask "discord"
cask "docker"
cask "dozer"
cask "firefox"
cask "font-hack-nerd-font"
cask "font-intel-one-mono"
cask "font-jetbrains-mono"
cask "gimp"
cask "key-codes"
cask "mactex"
cask "minecraft"
cask "mullvadvpn"
cask "raycast"
cask "rectangle"
cask "slack"
cask "spotify"
cask "steam"
cask "textmate"
cask "visual-studio-code"
cask "vlc"